Repository: marcost15/sim_server
Catalog: smb_scheduler/locale/*/LC_MESSAGES/*.po
Languages: es

source: Main
es: Principal

source: Logout
es: Finalizar

source: User Name
es: Usuario

source: Permissions
es: Privilegios

source: Configuration
es: Configuración

source: Group
es: Grupo

source: SIM Bank
es: Banco de SIMs

source: Group Scheduler
es: Planificador de Grupos

source: Human Behavior
es: Conducta humana

source: IMEI Database
es: Base de Datos de IMEIs

source: SIM Slot
es: Ranura de SIM

source: GoIP Channel
es: Canal GoIP

source: Logs
es: Regs

source: Call Record
es: Registro de llamadas

source: Data Manage
es: Respaldo de Datos

source: System Manage
es: Gestión del sistema

source: Data Backup
es: Respaldo de Datos

source: Data Import
es: Importar Datos

source: User Manage
es: Gestión de usuario

source: Change Password
es: Cambio de clave

source: Manage Other Users
es: Gestionar otros usuarios

source: Server message
es: Mensaje del Servidor

source: PHP version
es: Versión de PHP

source: Maximum upload limit
es: Límite máximo de subida

source: Cookie test
es: Test de Cookies
